Repository: CERN/CAiMIRA
Catalog: caimira/apps/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: This tool simulates the long-range airborne spread SARS-CoV-2 virus in a finite volume and estimates the risk of COVID-19 infection. It is based on current scientific data and can be used to compare the effectiveness of different mitigation measures.
fr: Cet outil simule le virus SARS-CoV-2 par propagation aéroportée à longue portée dans un volume fini et estime le risque d'infection Covid-19. Il est basé sur des données scientifiques actuels et peut être utilisé pour comparer l'efficacité de différentes mesures de prévention.

source: SARS-CoV-2 covers the original "wild type" strain of the virus and three variants of concern (VOC):
fr: SARS-CoV-2 couvre la souche d'origine du virus "wild strain" et différents variants préoccupants:

source: Alpha (also known as B.1.1.7, first identified in UK, Sept 2020),
fr: Alpha (également connu sous le nom de B.1.1.7, identifié pour la première fois au Royaume-Uni, septembre 2020),

source: Beta (also known as B.1.351, first identified in South Africa, May 2020).
fr: Beta (également connu sous le nom de 1.351, identifié pour la première fois en Afrique du Sud, mai 2020).

source: Gamma (also known as P.1, first identified in Brazil/Japan, Jan 2021).
fr: Gamma (également connu sous le nom de P.1, identifié pour la première fois au Brésil / Japon, janvier 2021).

source: Delta (also known as B.1.617.2, first identified in India, Oct 2020).
fr: Delta (également connu sous le nom de 1.617.2, identifié pour la première fois en Inde, octobre 2020).

source: Omicron (also known as B.1.1.529, first identified in South Africa, November 2021).
fr: Omicron (également connu sous le nom de B.1.1.529, identifié pour la première fois en Afrique du Sud, novembre 2021).

source: Modify the default as necessary, according to local area prevalence e.g. for
fr: Modifiez la valeur par défaut si nécessaire, en fonction de la prévalence de la zone locale, par exemple pour

source: Geneva
fr: Genève

source: or
fr: ou

source: Ain (France)
fr: Aïn (France)

source: Mechanical ventilation = the HVAC supply of fresh air. Check the flow rates with the concerned technical department.
fr: Ventilation mécanique = l'alimentation HVAC en l'air frais. Vérifiez les débits avec le service technique concerné.

source: Natural ventilation = the type of window opening. The opening distance is between the fixed frame and movable part when open (commonly used values are window height of 1.6m and window opening between 0.15m and 0.6m). In case of periodic opening, specify the duration (e.g. for 10 min) and frequency (e.g. every 60 min).
fr: Ventilation naturelle = le type d'ouverture de la fenêtre. La distance d'ouverture est entre le cadre fixe et la pièce mobile lorsqu'elle est ouverte (les valeurs couramment utilisées sont une hauteur de fenêtre de 1,6 m et une ouverture de fenêtre entre 0,15 m et 0,6 m). En cas d'ouverture périodique, spécifiez la durée (par exemple pendant 10 min) et la fréquence (par exemple toutes les 60 min).

source: HEPA filtration = the air flow of the device. The following values are based on the different fan velocities of a specific commercial device proposed by the HSE Unit:
fr: Filtration HEPA = le débit d'air de l'appareil. Les valeurs suivantes sont basé sur les différentes vitesses de ventilation d'un appareil commercial spécifique, proposé par la HSE unité:

source: Level 6 (max) = 430 m
fr: Niveau 6 (max) = 430 m

source: /h (noisy),
fr: /h (bruyant),

source: Level 5 = 250 m
fr: Niveau 5 = 250 m

source: /h (ok w.r.t. noise, recommended),
fr: /h (ok en ce qui concerne noise, recommandé),

source: Level 4 = 130 m
fr: Niveau 4 = 130 m

source: /h (silent),
fr: /h (silencieux),

source: Level 3 = 95 m
fr: Niveau 3 = 95 m

source: /h (silent).
fr: /h (silencieux).

source: Activity types:
fr: Type d'activité

source: The type of activity applies to both the infected and exposed persons:
fr: Le type d'activité s'applique à la fois aux personnes infectées et aux personnes exposées:

source: Office = all seated, talking 33% of the time,
fr: Bureau = tous assis, parlant 33% du temps,

source: Small meeting (< 10 occ.) = all seated, talking time shared between all persons,
fr: Petite réunion (< 10 occ.) = tous assis, temps de parole partagé entre tous personnes,

source: Large meeting (>= 10 occ.) = speaker is standing and speaking 33% of the time, other occupants are seated,
fr: Grande réunion (>= 10 occ.) = l'orateur est debout et parle 33 % de la le temps, les autres occupants sont assis,

source: Call Centre = all seated, continuous talking,
fr: Call Center = tous assis, conversation continue,

source: Control Room (day shift) = all seated, talking 50% of the time,
fr: Salle de contrôle (équipe de jour) = tous assis, parlant 50 % du temps,

source: Control Room (night shift) = all seated, talking 10% of the time,
fr: Control Room (équipe de nuit) = tous assis, parlant 10% du temps,

source: Library = all seated, no talking, just breathing,
fr: Bibliothèque = tous assis, sans parler, juste respirer,

source: Laboratory = light physical activity, talking 50% of the time,
fr: Laboratoire = activité physique légère, parler 50% du temps,

source: Workshop = moderate physical activity, talking 50% of the time,
fr: Atelier = activité physique modérée, parler 50% du temps,

source: Conference/Training = speaker/trainer standing and talking, rest seated and talking quietly. Speaker/Trainer assumed infected (worst case scenario),
fr: Conférence/Formation = intervenant/formateur debout et parlant, reste assiset parler doucement. Conférencier/formateur présumé infecté (pire des cas),

source: Gym = heavy exercise, no talking, just breathing.
fr: Gym = exercice intense, sans parler, juste respirer.

source: If coffee breaks are included, they are spread out evenly throughout the day, in addition to any lunch break (if applicable).
fr: Si les pauses-café sont incluses, elles sont réparties uniformément tout au long de la jour, en plus de toute pause déjeuner (le cas échéant).

source: Refer to
fr: Faire référence à

source: COVID Calculator App user guide
fr: Guide d'utilisation de l'application COVID Calculator

source: for more detailed explanations on how to use this tool.
fr: pour des explications plus détaillées sur la façon d'utiliser cet outil.

source: User guide
fr: Mode d'emploi

source: Disclaimer
fr: Avertissement

source: Created
fr: Créé

source: using CARA calculator version
fr: en utilisant la version calculateur CARA

source: Print Report
fr: Générer un rapport

source: Results
fr: Résultats

source: Input Data
fr: Données de virus

source: Probability of infection (%)
fr: Probabilité d'infection (%)

source: Without
fr: Sans

source: short-range interactions
fr: interactions à courte portée.

source: With
fr: Avec des

source: Taking into account the uncertainties tied to the model variables, in this scenario and assuming all occupants are exposed equally (i.e. without short-range interactions), the
fr: Compte tenu des incertitudes liées aux variables du modèle, dans ce scénario, et en supposant que tous les occupants sont exposés de la même manière (c'est-à-dire sans interactions à courte portée), la

source: probability of one exposed occupant getting infected is
fr: probabilité qu'un occupant exposé soit infecté est de

source: and the
fr: et le

source: expected number of new cases is
fr: nombre attendu de nouveaux cas

source: In this scenario, assuming
fr: Dans ce scénario, en supposant

source: occur, the
fr: se produisent, le

source: probability of one exposed occupant getting infected can go as high as
fr: probabilité qu'un occupant exposé soit infecté peut aller jusqu'à

source: The results are based on the parameters and assumptions published in the CARA publication:
fr: Les résultats sont basés sur les paramètres et les hypothèses publiés dans le CARA publication:

source: Show full exposure
fr: Afficher une exposition complète

source: Hide high concentration
fr: Masquer une concentration élevée

source: Show doses from long-range exposure alone
fr: Afficher les doses provenant uniquement de l'exposition à longue distance

source: Alternative scenarios
fr: Scénarios Alternatifs

source: Scenario
fr: Scénario

source: Expected new cases
fr: Nouveaux cas attendus

source: Notes for alternative scenarios:
fr: Notes pour des scénarios alternatifs:

source: This graph shows the concentration of infectious quanta in the air. The filtration of Type I and FFP2 masks, if worn, applies not only to the emission rate but also to the individual exposure (i.e. inhalation). For this reason, scenarios with different types of mask will show the same concentration on the graph but have different absorbed doses and infection probabilities.
fr: Ce graphique montre la concentration de quanta infectieuse dans l'air. La filtration des masques de type I et FFP2, si elle est portée, s'applique non seulement au taux d'émission mais aussi à l'exposition individuelle (c'est-à-dire l'inhalation). Pour cette raison, les scénarios avec différents types de masques montreront la même concentration sur le graphique mais ont des doses absorbées et des probabilités d'infection différentes.

source: If you have selected more sophisticated options, such as HEPA filtration or FFP2 masks, this will be indicated in the plot as the "base scenario", representing the inputs inserted in the form.
fr: Si vous avez sélectionné des options plus sophistiquées, telles que la filtration HEPA ou les masques FFP2, cela sera indiqué dans le tracé comme le "scénario de base", représentant les entrées insérées dans le formulaire.

source: The other alternative scenarios shown for comparison will not include either HEPA filtration or FFP2 masks.
fr: Les autres scénarios alternatifs présentés pour la comparaison n'incluront ni la filtration HEPA ou les masques FFP2.

source: Link to reproduce results
fr: Lien pour reproduire les résultats

source: Click to copy a shareable link
fr: Cliquez pour copier un lien partageable

source: Click the QR code to regenerate the report and get a shareable link.
fr: Cliquez sur le QR code pour régénérer le rapport et obtenir un lien partageable.

source: Alternatively, scan to regenerate the report.
fr: Alternativement, scanner pour régénérer le rapport.

source: Simulation Name:
fr: Nom de la simulation:

source: Room Number:
fr: Numéro de chambre:

source: Input data:
fr: Données d'entrée:

source: Virus variant:
fr: Variant du virus:

source: Room Volume:
fr: Volume du local:

source: Room Central Heating:
fr: Chauffage central de la chambre:

source: Geographic Location:
fr: Position géographique:

source: Nearest weather station:
fr: Station météorologique la plus proche:

source: Mechanical ventilation:
fr: Ventilation mécanique:

source: Air supply flow rate:
fr: Débit d'air neuf:

source: hour
fr: heure

source: Air changes per hour:
fr: Changements d'air par heure:

source: Natural ventilation:
fr: Ventilation naturelle:

source: Windows open:
fr: Ouverture fenêtres:

source: Periodically for
fr: Périodiquement pour

source: every
fr: tous

source: When using the natural ventilation option, air flows are calculated using averaged hourly temperatures for the region
fr: Lorsque vous utilisez l'option de ventilation naturelle, les écoulements d'air sont calculés en utilisant des températures horaires moyennes pour la région

source: based on historical data for the month selected.
fr: basé sur des données historiques pour le mois sélectionné.

source: HEPA Filtration:
fr: Filtration HEPA

source: HEPA amount:
fr: Quantité HEPA:

source: Number of attendees and infected people:
fr: Nombre de participants et de personnes infectées:

source: in attendance, of whom
fr: présent, dont

source: infected.
fr: infecté.

source: Office – typical scenario with all persons seated, speaking occasionally (speaking assumed for 1/3rd of the time).
fr: Bureau - scénario typique avec toutes les personnes assises, parlant occasionnellement (parlant supposé pendant 1/3 du temps).

source: Small meeting – typical scenario with all persons seated, one person speaking at a time.
fr: Petite réunion - scénario typique avec toutes les personnes assises, une personne parler à la fois.

source: Large meeting – infected occupant(s) is standing and speaking 1/3rd of the time, while the other occupants are seated.
fr: Grande réunion (>= 10 occ.) = l'orateur est debout et parle 33 % de la le temps, les autres occupants sont assis.

source: Call Centre = typical office-like scenario with all persons seated, all speaking continuously.
fr: Centre d'appels = scénario typique de type bureau avec toutes les personnes assises, toutes parler continuellement.

source: Control Room (Day Shift) = specific control room scenario, all persons seated, all speaking 50% of the time.
fr: Salle de contrôle (équipe de jour) = scénario de salle de contrôle spécifique, toutes personnes assis, tous parlant 50% du temps.

source: Control Room (Night Shift) = specific control room scenario with all persons seated, all speaking for 10% of the time.
fr: Control Room (Night Shift) = scénario spécifique de la salle de contrôle avec personnes assises, toutes parlant pendant 10 % du temps.

source: Library = Library scenario with all persons seated, breathing and not speaking.
fr: Bibliothèque = Scénario de bibliothèque avec toutes les personnes assises, respirant et non parlant.

source: Workshop = assembly workshop environment, all persons doing moderate physical activity, speaking 50% of the time.
fr: Atelier = environnement d'atelier de montage, toutes les personnes faisant modéré activité physique, parlant 50% du temps.

source: Conference/Training – one person (the speaker/trainer) standing, talking, all others seated, talking quietly (whispering). It is assumed the speaker/trainer is the infected person, for the worst case scenario.
fr: Conférence/Formation - une personne (l'orateur/formateur) debout, parlant, tous les autres assis, parlant doucement (chuchotant). On suppose que le le conférencier/formateur est la personne infectée, dans le pire des cas.

source: Laboratory = Lab or technical environment, all persons doing light physical activity, speaking 50% of the time.
fr: Laboratoire = Laboratoire ou environnement technique, toutes les personnes faisant de la lumière activité physique, parlant 50% du temps.

source: Gym = For comparison only, all persons doing heavy physical exercise, breathing and not speaking.
fr: Gym = À titre de comparaison uniquement, toutes les personnes faisant de l'exercice physique intense, respirer et ne pas parler.

source: Short-range interactions:
fr: Interactions à courte portée:

source: Expiratory activity
fr: Activité expiratoire

source: Start time
fr: Heure de début

source: Duration
fr: Durée

source: Exposed occupant(s) activity time:
fr: Temps d'activité des occupants exposés:

source: Start time:
fr: Heure de début

source: End time:
fr: Heure de fin:

source: Infected occupant(s) activity time:
fr: Temps d'activité des occupants infectés:

source: Event for the month of
fr: Événement pour le mois de

source: Break data:
fr: Données de pauses:

source: Exposed occupant(s):
fr: Occupant exposés:

source: Coffee breaks:
fr: Pauses café:

source: each of
fr: chacun des

source: minutes duration
fr: durée des minutes

source: Coffee break
fr: Pauses café

source: End:
fr: Finir:

source: Infected occupant(s):
fr: Occupants infectés:

source: Same breaks taken by the exposed and infected persons.
fr: Les pauses prises par les personnes exposées et infectées sont les mêmes.

source: Mask wearing:
fr: Port du masque:

source: Masks worn at workstations?
fr: Masques portés?

source: Mask type:
fr: Type de masque:

source: Disclaimer:
fr: Avertissement

source: CARA is a risk assessment tool developed to model the concentration of viruses in enclosed spaces, in order to inform space-management decisions. It does this by simulating the long-range airborne spread SARS-CoV-2 virus in a finite volume, assuming homogenous mixing, and it estimates the risk of COVID-19 airborne transmission therein. Please see the
fr: CARA est un outil d'évaluation des risques développé pour modéliser la concentration des virus dans les espaces fermés, afin d'éclairer les décisions de gestion de l'espace. Il le fait en simulant la propagation aéroportée du virus SARS-CoV-2 à longue portée dans un volume fini, en supposant un mélange homogène, et il estime le risque de transmission aéroportée Veuillez voir la page

source: About
fr: A propos

source: page for more details on the methodology, assumptions and limitations of CARA.
fr: pour plus de détails sur la méthodologie, les hypothèses et les limites du CARA.

source: The full CARA source code can be accessed freely under an Apache 2.0 open source license from our
fr: Le code source complet de CARA est accessible librement sous une licence open source Apache 2.0 de notre

source: It includes detailed instructions on how to run your own version of this tool.
fr: Il comprend des instructions détaillées sur la façon d'exécuter votre propre version de cet outil.

source: Apps
fr: Applications

source: Reference & Citation
fr: Référence & Citation

source: For use of the CARA model:
fr: Pour l'utilisation du modèle CARA :

source: Download citation
fr: Télécharger la citation

source: Short-range expiratory jet model from:
fr: Modèle de jet expiratoire courte portée de:

source: For use of the CARA web app:
fr: Pour l'utilisation de l'application web CARA:

source: © Copyright 2020-2021 CERN. All rights not expressly granted are reserved.
fr: © Copyright 2020-2021 CERN. Tous les droits non expressément accordés sont réservés.

source: Licensed under the Apache License, Version 2.0
fr: Licencié sous la licence Apache, version 2.0

source: LICENSE
fr: LICENCE

source: Acknowledgements
fr: Remerciements:

source: CARA Calculator
fr: Calculateur CARA

source: User Guide
fr: Mode d'emploi

source: Expert app (beta)
fr: Expert (beta)

source: Signed in as:
fr: Connecté en tant que:

source: Sign out
fr: Déconnexion

source: CERN strives to deploy its know-how and technologies to help solve the challenges arising in the local and global fight against COVID-19. As a particle physics research organisation, CERN is not in a position to advise on medical research, health or health policy issues. Any initiative is conducted on a best effort and as-is basis, without liability or warranty.
fr: Le CERN s'efforce de déployer son savoir-faire et ses technologies pour aider à résoudre les défis qui se posent dans la lutte locale et globale contre COVID-19. En tant que physique des particules organisme de recherche, le CERN n'est pas en mesure de conseiller sur la recherche médicale, la santé ou la santé questions politiques. Toute initiative est menée sur une meilleure effort et tel quel, sans responsabilité ou garantie.

source: CARA is
fr: CARA est

source: Apache 2.0 licensed
fr: distribués sous licence Apache 2.0.

source: open-source software developed at CERN. You can find the source code at
fr: open-source logiciel développé au CERN. Vous pouvez trouver le code source sur

source: where we welcome contributions, feature requests and issue reports.
fr: où nous accueillons les contributions, les demandes de fonctionnalités et les rapports de publication.

source: Instructions for use
fr: Mode d'emploi

source: This is a guide to help you use the calculator app. If you are using the expert version of the tool, you should look at the expert notes.
fr: Ceci est un guide pour vous aider à utiliser l'application du calculateur. Si vous utilisez la version experte de l'outil, vous devriez regarder les notes d'experts.

source: For more information on the Airborne Transmission of SARS-CoV-2, feel free to check out the HSE Seminar:
fr: Pour plus d'informations sur la transmission aéroportée du SARS-CoV-2, n'hésitez pas à consulter ce séminaire HSE:

source: The methodology, mathematical equations and parameters of the model are described here in the CERN Report:
fr: La méthodologie, les équations mathématiques et les paramètres du modèle sont publiées dans le CARA article:

source: How to use this tool
fr: Comment utiliser cet outil

source: Simulation Name &amp; Room number
fr: Nom de simulation &amp; Numéro du local

source: In order to be able to trace back the simulations in your workplace risk assessments, performed with the tool, you can give each one a unique name - for example "Office use on Tuesday mornings". The simulation name has no bearing on the calculation.
fr: Afin de pouvoir retracer les simulations de vos évaluations des risques de travail, effectuées avec l'outil, vous pouvez donner à chacun un nom unique - par exemple 'Utilisation du bureau le mardi matin'. Le nom de simulation n'a aucune incidence sur le calcul.

source: A room number is included, if you do not wish to use a formal room number any reference will do - for example
fr: Un numéro de pièce est inclus, si vous ne souhaitez pas utiliser un numéro de pièce formel, toute référence est possible - par exemple

source: Virus Data
fr: Données de virus

source: Please choose the correct virus strain or any reported Variant of Concern (VOC) from the list. Changing this setting alters the properties of the virus which are used for the simulation. This has a significant effect on the probability of infection. The choices are:
fr: Veuillez choisir la bonne souche de virus ou tout variant préoccupant sur la liste. La modification de ce paramètre modifie les propriétés du virus qui sont utilisées pour la simulation. Cela a un effet significatif sur la probabilité d'infection. Les choix sont:

source: , covering typical strains and variants which are not of concern from an epidemiologic point of view of the virus;
fr: , couvrant les souches et variantes typiques qui ne sont pas préoccupantes d'un point de vue épidémiologique du virus

source: , first identified in the UK at the end of 2020 which is found to be approximately 1.5x more transmissible compared to the non-VOCs;
fr: , identifié d'abord au Royaume-Uni à la fin de 2020, qui est environ 1,5 fois plus transmissible par rapport à la souche d'origine

source: , first identified in South Africa in May 2020 which is found to be approximately 1.25x more transmissible compared to the non-VOCs;
fr: , identifié d'abord en Afrique du Sud en mai 2020, qui est environ 1,25 fois plus transmissible par rapport à la souche d'origine

source: , first identified in Brazil in January 2021 which is found to be approximately 2.2x more transmissible compared to the non-VOCs.
fr: , identifié pour la première fois au Brésil en janvier 2021, qui est environ 2,2x plus transmissible par rapport à la souche d'origine.

source: , first identified in India towards the end of 2020 which is found to be approximately 60% more transmissible compared to the ALPHA VOC.
fr: , identifié d'abord en Inde vers la fin de 2020, qui est environ 60% plus transmissible par rapport au variant Alpha.

source: , first identified in South Africa in November 2021 which is found to be at least 2.53x more transmissible compared to the DELTA VOC.
fr: , identifié pour la première fois en Afrique du Sud en novembre 2021, qui est au moins 2,53x plus transmissible par rapport au variant Delta.

source: Geneva:
fr: Genève:

source: Ain (France):
fr: Aïn (France):
