Repository: CERN/CAiMIRA
Catalog: caimira/apps/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: N.B. The transmission data for the Gamma variant has been taken from a study data gathered in Manaus, Brazil where the variant was first observed. The local population in Manaus had very high levels of Covid-19 antibodies (&gt;67%) in recent months. This factor has been taken into account by the authors of the study, via statistical adjustments to the transmission value (i.e. it has been increased, to account for spread in a population with significant acquired Covid-19 immunity). However, this value may be revised in the future as more studies of the Gamma VOC transmission in different geographical locations become available.
fr: N.B. Les données de transmission du variant gamma ont été tirées de données d'étude recueillies à Manaus, au Brésil, où le variant a été observé pour la première fois. La population locale de Manaus avait des niveaux très élevés de Covid-19 anticorps (&gt;67%) ces derniers mois. Ce facteur a été pris en compte par les auteurs de l'étude, via des ajustements statistiques à la valeur de transmission (c'est-à-dire qu'il a été augmenté, pour tenir compte de la propagation dans une population avec une immunité importante acquise de Covid-19). Cependant, cette valeur peut être révisée à l'avenir à mesure que de plus en plus d'études sur la transmission du variant Gamma dans différents emplacements géographiques deviendront disponibles.

source: Room Data
fr: Données du local

source: Please enter either the room volume (in m³) or both the floor area (m²) and the room height (m)
fr: Veuillez saisir soit le volume de la pièce (en m³) ou la surface au sol (m²) et la hauteur de la pièce (m).

source: Room heating system
fr: Chauffage central ou climatisation

source: The use of central heating (e.g. radiators) reduces relative humidity of the indoor air, which can decrease the decay rate of viral infectivity. If your space is heated with such water radiators, select 'Yes'. If your space does not have such heating, or they are not in use in the period of the simulation (e.g. summer), select 'No'.
fr: L'utilisation du chauffage ou de climatisation réduit l'humidité relative de l'air intérieur, ce qui peut diminuer le taux de mortalité du virus. Si votre espace est équipé de ces systèmes, sélectionnez "Oui". Si votre espace ne dispose pas d'un tels systèmes, ou s'il ne sont pas utilisés pendant la période de simulation, sélectionnez « Non ».

source: Ventilation type
fr: Type de ventilation

source: There are three main options:
fr: Il y a trois options principales:

source: Mechanical ventilation
fr: Ventilation mécanique

source: If the room has mechanical ventilation, suppling fresh air from outside (either a local or centralised system), you should select this option. In order to make an accurate calculation you will need to know either the flow rate of fresh air supplied in the room or th total number of air changes per hour with fresh air.
fr: Si la pièce a une ventilation mécanique, en supposant de l'air frais de l'extérieur (un système local ou centralisé), vous devez sélectionner cette option. Afin de faire un calcul précis, vous devrez connaître le débit d'air frais fourni dans la pièce ou le nombre total de changements d'air par heure avec de l'air frais.

source: Please bear in mind that any of the two inputs only consider the supply of fresh air. If a portion of air is recirculated, it shall not be accounted for in the inputs.
fr: Veuillez garder à l'esprit que chacune des deux entrées ne considèrent que l'approvisionnement en air frais. Si une partie de l'air est recirculée, elle ne doit pas être prise en compte dans les entrées.

source: Natural ventilation
fr: Ventilation naturelle

source: Natural ventilation refers to rooms which have openable windows. There are many possibilities to calculate natural ventilation air flows, for simplification this tool assumes a single-sided natural ventilation scheme which is a conservative approach for the purpose of this tool.
fr: La ventilation naturelle fait référence aux pièces qui ont des fenêtres ouvertes. Il existe de nombreuses possibilités de calculer les flux d'air de ventilation naturelle, pour simplifier cet outil suppose un schéma de ventilation naturelle un seul côté qui est une approche conservatrice aux fins de cet outil.

source: Please choose the type of window (see illustration below):
fr: Veuillez choisir le type de fenêtre (voir illustration ci-dessous):

source: Sliding or side-hung
fr: Coulissante ou charnière latérale

source: Top- or bottom-hung
fr: Charnière haute ou basse

source: Please enter the number, height and width and opening distance of the windows (in m). If there are multiple windows of different sizes, you should take an average.
fr: Veuillez saisir le nombre, la hauteur et la largeur et la distance d'ouverture des fenêtres (en m). S'il y a plusieurs fenêtres de différentes tailles, vous devez prendre une moyenne.

source: The window opening distance (in m) is:
fr: La distance d'ouverture de la fenêtre (en m) est:

source: In the case of Sliding or Side-Hung option, the length the window is moved open.
fr: Dans le cas de l'option coulissante ou charnière latérale, la longueur de la fenêtre est mesurée ouverte.

source: Window opening distance example (image of open window and measuring tape):
fr: Exemple de distance d'ouverture de la fenêtre (image de la fenêtre ouverte et de la prise de mesure):

source: In case of Top- or Bottom-Hung, the distance between the fixed frame and the movable glazed part when open.
fr: En cas de charnière supérieure ou inférieure, la distance entre le cadre fixe et la partie vitrée mobile lorsqu'elle est ouverte.

source: Notes
fr: Remarques

source: If you are unsure about the opening distance for the window, it is recommended to choose a conservative value (5 cms, 0.05m or 10cms, 0.10m). If you open the window at different distances throughout the day, choose an average value.
fr: Si vous n'êtes pas sûr de la distance d'ouverture pour la fenêtre, il est recommandé de choisir une valeur conservatrice (5 cm, 0,05 m ou 10 cm, 0,10 m). Si vous ouvrez la fenêtre à différentes distances tout au long de la journée, choisissez une valeur moyenne.

source: When using natural ventilation, the circulation of air is simulated as a function of the difference between the temperature inside the room and the outside air temperature. The average outdoor temperature for each hour of the day has been computed for every month of the year based on historical data for Geneva, Switzerland. It is therefore very important to enter the correct time and date in the event data section. Finally, you must specify if the windows are open permanently (at all the times), or periodically (in intervals for a certain duration and frequency - both in minutes) - e.g. open the window for 10 minutes (duration) every 60 minutes (frequency).
fr: Lors de l'utilisation de la ventilation naturelle, la circulation de l'air est simulée en fonction de la différence entre la température à l'intérieur de la pièce et la température extérieure de l'air. La température extérieure moyenne pour chaque heure de la journée a été calculé pour chaque mois de l'année sur la base de données historiques pour Genève, Suisse. Il est donc très important de saisir l'heure et la date correctes dans la section des données de l'événement. Enfin, vous devez spécifier si les fenêtres sont ouvertes de façon permanente (en tout temps), ou périodiquement (par intervalles pour une certaine durée et une certaine fréquence - les deux en minutes) - par ex. si vous ouvrez la fenêtre pendant 10 minutes (durée) toutes les 60 minutes (fréquence).

source: This option assumes there is neither Mechanical nor Natural ventilation in the simulation.
fr: Cette option suppose qu'il n'y a ni ventilation mécanique ni naturelle dans la simulation.

source: HEPA filtration
fr: Filtration HEPA

source: A HEPA filter is a high efficiency particulate matter filter, which removes small airborne particles from the air. They can be very useful for removing particles with viruses from the air in an enclosed space. The calculator allows you to simulate the installation of a HEPA air filter within the room. The recommended airflow rate for the HEPA filter should correspond to a total air exchange rate of 3 - 6 ACH (the higher the better, even beyond 6).
fr: Un filtre HEPA est un filtre à particules à haute efficacité, qui élimine les petites particules en suspension dans l'air. Ils peuvent être très utiles pour éliminer les particules contenant des virus de l'airdans un espace clos. Le calculateur permet de simuler l'installation d'un air HEPAfiltrer dans la salle. Le débit d'air recommandé pour le filtre HEPA doit correspondre à un taux d'échange d'air total de 3 à 6 ACH (plus il est élevé, mieux c'est, même au-delà 6).

source: Event Data
fr: Données de l'événement

source: Here we capture the information about the event being simulated. First enter the number of occupants in the space, if you have a (small) variation in the number of people, please input the average or consider using the expert tool. Within the number of people occupying the space, you should specify how many are infected.
fr: Ici, nous définissons les informations sur l'événement simulé. Entrez d'abord le nombre d'occupants dans l'espace, si vous avez une (petite) variation du nombre de personnes, veuillez saisir la moyenne ou envisager à l'aide de l'outil expert. Dans le nombre de personnes occupant l'espace, vous devez spécifier le nombre d'infectés.

source: As an example, for a shared office with 4 people, where one person is infected, we enter 4 occupants and 1 infected person.
fr: Par exemple, pour un bureau partagé avec 4 personnes, où une personne est infectée, nous entrons dans 4 occupants et 1 personne infectée.

source: Activity type
fr: Type d'activité

source: There are a few predefined activities in the tool at present.
fr: Il existe actuellement quelques activités prédéfinies dans l'outil.

source: All persons seated, talking occasionally (1/3rd of the time, with normal breathing the other 2/3rds of the time). Everyone (exposed and infected occupants) is treated the same in this model.
fr: Toutes les personnes assises, parlant occasionnellement (1/3 du temps, avec respirer l'autre les 2/3 du temps). Tout le monde (exposé et infecté occupants) est traité de la même manière dans ce modèle.

source: Small meeting
fr: Petite réunion

source: Less than 10 participants. All persons seated, having a conversation (approximately each occupant is 1/N % of the time talking, where N is the number of occupants). Everyone (exposed and infected occupants) is treated the same in this model.
fr: Moins de 10 participants. Toutes les personnes assises, en conversation(approximativement chaque occupant parle 1/N % du temps, où N est le nombre d'occupants). Tout le monde (occupants exposés et infectés) est traité de la même manière dans ce modèle.

source: Large Meeting
fr: Grande réunion

source: 10 or more participants. Similar to a seminar with 'speakers and audience'. Infected occupant(s) is standing and speaking 1/3rd of the time, while the other occupants are seated.
fr: 10 participants ou plus. Similaire à un séminaire avec 'conférenciers et public''. Le ou les occupants infectés sont debout et parlent 1/3 du heure, tandis que les autres occupants sont assis.

source: All persons seated, breathing only (not talking), all the time.
fr: Toutes les personnes assises, respirant seulement (ne parlant pas), tout le temps.

source: All persons seated, all talking simultaneously, all the time. This is a conservative profile, i.e. will show an increased
fr: Toutes les personnes assises, toutes parlant simultanément, tout le temps. C'est un profil conservateur, c'est-à-dire montrera une augmentation

source: compared to office/meeting activity. Everyone (exposed and infected occupants) is treated the same in this model.
fr: par rapport à l'activité de bureau/réunion. Tout le monde (exposé et infecté occupants) est traité de la même manière dans ce modèle.

source: Control Room (day shift)
fr: Salle de contrôle (équipe de jour)

source: All persons seated, all talking 50% of the time. This is a conservative profile, i.e. will show an increased
fr: Toutes les personnes assises, toutes parlant 50 % du temps. C'est un conservateur profil, c'est-à-dire montrera une augmentation

source: Control Room (night shift)
fr: Salle de contrôle (équipe de nuit)

source: All persons seated, all talking 10% of the time. Everyone (exposed and infected occupants) is treated the same in this model.
fr: Toutes les personnes assises, parlant toutes 10 % du temps. Tout le monde (exposé et occupants infectés) est traité de la même manière dans ce modèle.

source: Lab
fr: Laboratoire

source: Based on a typical lab or technical working area, all persons are doing light activity and talking 50% of the time. Everyone (exposed and infected occupants) is treated the same in this model.
fr: Sur la base d'un laboratoire typique ou d'une zone de travail technique, toutes les personnes fontactivité légère et parler 50 % du temps. Tout le monde (exposé et occupants infectés) est traité de la même manière dans ce modèle.

source: Based on a mechanical assembly workshop or equipment installation scenario, all persons are doing moderate activity and talking 50% of the time. This activity is equally applicable to bicycling, or walking on a gradient, in the LHC tunnels. Everyone (exposed and infected occupants) is treated the same in this model.
fr: Sur la base d'un atelier de montage mécanique ou d'installation d'équipementsscénario, toutes les personnes font une activité modérée et parlent 50 % du temps. Cette activité s'applique également à la bicyclette ou à la marche sur un gradient, dans les tunnels du LHC. Tout le monde (occupants exposés et infectés) est traité de la même manière dans ce modèle.

source: Based on a typical conference/training course scenario. One individual (the speaker/trainer) is standing and talking, with all other individuals seated and talking quietly (whispering). In this case it is assumed that the infected person is the speaker/trainer, because this is the worst case in terms of viral shedding.
fr: Basé sur un scénario type de cours de conférence/formation. Une personne (l'orateur/formateur) est debout et parle, avec tousd'autres personnes assises et parlant doucement (chuchotant). Dans ce cas, on suppose que la personne infectée est la conférencier/formateur, car c'est le pire des cas en termes de viralité perte.

source: All persons are doing heavy exercise and breathing (not talking). Everyone (exposed and infected occupants) is treated the same in this model.
fr: Toutes les personnes font de l'exercice intense et respirent (sans parler). Tout le monde (occupants exposés et infectés) est traité de la même manière dans ce maquette.

source: Timings
fr: Horaires

source: You should enter the time (hours:minutes) for the start and end of the simulation period (i.e. 8:30 to 17:30 for a typical office day). It is important to enter the correct times for the simulation, in particular when using natural ventilation. It is possible to specify a different time for the entry and exit of both the exposed and infected person, however for most cases (where we do not know apriori which of the occupants is infected), it is recommended to set these to the same values as the activity start and end.
fr: Vous devez entrer l'heure (heures:minutes) pour le début et la fin du période de simulation (c'est-à-dire de 8h30 à 17h30 pour une journée de bureau type). Il est important d'entrer les heures correctes pour la simulation, dans particulièrement lors de l'utilisation de la ventilation naturelle. Il est possible de spécifier une heure différente pour l'entrée et la sortie des deux la personne exposée et infectée, mais dans la plupart des cas (là où nous ne le faisons pas savoir a priori lequel des occupants est infecté), il est recommandé de définissez-les sur les mêmes valeurs que le début et la fin de l'activité.

source: When is the event?
fr: Quand est l'événement?

source: This is included for completeness in all simulations, however it is of particular relevance to those using natural ventilation because of variations in outside air temperature.
fr: Ceci est inclus pour l'exhaustivité dans toutes les simulations, mais il est particulièrement pertinent pour ceux qui utilisent une ventilation naturelle en raison des variations de la température extérieure de l'air.

source: Only the month is used by the model to retrieve the average outdoor air temperatures for the Geneva region.
fr: Le mois est utilisé par le modèle pour récupérer les températures moyennes de l'air extérieur pour la région genevoise.

source: Breaks
fr: Pauses

source: Lunch Break
fr: Heure du déjeuner

source: You have the option to specify a lunch break. This will be useful if you plan to simulate a typical full working day. During the lunch break it is assumed that all occupants will leave the simulated space (to go eat lunch somewhere else - restaurant or break room). If you plan to eat lunch in the same area where you have been working, you should select 'No' even if a lunch break will be taken, since the risk of infection is related to the occupation of the simulated space. See 'Split Breaks' if the occupants do not break at the same time.
fr: Vous avez la possibilité de spécifier une pause déjeuner. Cela sera utile si vous prévoyez de simuler une journée de travail complète typique. Pendant la pause déjeuner, on suppose que tous les occupants quitteront l'espace simulé (pour aller déjeuner ailleurs - restaurant ou salle de pause). Si vous prévoyez de déjeuner dans la même zone où vous travaillez, vous devez sélectionner «non» même si une pause déjeuner sera prise, car le risque d'infection est lié à l'occupation de l'espace simulé. Voir «Split Breaks» si les occupants ne prennent pas leurs pauses en même temps.

source: It should also be noted that the infection probabilities presented in the report does not take into account any potential exposures during the break times.
fr: Il convient également de noter que les probabilités d'infection présentées dans le rapport ne prennent en compte aucune exposition potentielle pendant les temps de pause.

source: Coffee Breaks
fr: Pauses café

source: You have the option to choose 0(No breaks), 2 or 4 coffee breaks during the simulated period. It is assumed that all occupants vacate the space during the break period. If coffee breaks are taken in-situ, this option should be set to 'No breaks'.
fr: Vous avez la possibilité de choisir 0 (pas de pauses), 2 ou 4 pauses café pendant la période simulée. On suppose que tous les occupants quittent l'espace pendant la période de rupture. Si les pauses-café sont prises in situ, cette option doit être définie sur «pas de pauses».

source: When enabled, the breaks are spread equally throughout the day - for example if we simulate the period from 9:00 to 18:00, with a lunch break from 13:00 to 14:00 and considering 2 coffee breaks, the tool will schedule the first coffee break around 11:00 and the second around 16:00. The exact timing of the breaks within the day is not particularly critical to an accurate simulation, so you do not need to be concerned about major differences if you take a coffee break at 10:00 instead of 11:00. The variation of coffee breaks can be altered in 5 minute increments up to 30 minutes in length. Note that this doesn't necessarily have to be a coffee break, it can represent any period where the simulated space is vacated. See 'Split Breaks' if the occupants do not break at the same time.
fr: Lorsqu'elles sont activées, les pauses sont réparties également tout au long de la journée - par exemple si nous simulons la période de 9h00 à 18h00, avec une pause déjeuner de 13h00 à 14h00 et en considérant 2 pauses-café, l'outil planifiera la première pause-café vers 11h00 et la seconde vers 16h00. Le moment exact des pauses dans la journée n'est pas particulièrement essentiel à une simulation précise, vous n'avez donc pas besoin de vous soucier des différences majeures si vous prenez une pause-café à 10h00 au lieu de 11h00. La variation des pauses café peut être modifiée par incréments de 5 minutes jusqu'à 30 minutes. Notez que cela ne doit pas nécessairement être une pause-café, cela peut représenter n'importe quelle période où l'espace simulé est libéré. Voir «Pauses séparées» si les occupants ne prennent pas leurs pauses en même temps.

source: Split breaks
fr: Pauses séparées

source: You have the option to specify whether the exposed and infected person(s) break at the same time. If not, then you can input separate breaks. This is particularly different when specifying coffee breaks as they are spread evenly throughout the activity times specified.
fr: Vous avez la possibilité de spécifier si la ou les personnes exposées et infectées prennent leurs pauses en même temps. Sinon, vous pouvez saisir des pauses séparées. Ceci est particulièrement différent lors de la spécification des pauses café car elles sont réparties uniformément tout au long des temps d'activité spécifiés.

source: If we take an example where the exposed person(s) activity time is from 9:00 to 18:00 and the infected person(s) is from 10:00 to 17:00, with both having a lunch break from 13:00 to 14:00 and have 2 coffee breaks each, we can have two different results:
fr: Si nous prenons un exemple où le temps d'activité de la personne exposée est de 9h00 à 18h00 et que la personne infectée est de 10h00 à 17h00, les deux ont une pause déjeuner à partir de 13h00 à 14h00 et ont 2 pauses café chacun, nous pouvons avoir deux résultats différents:

source: Specify the default situtaion where both exposed and infected persons(s) have their breaks at the same time: in this case the coffee break times are calculated based on the activity time of the exposed - both will have their first coffee break around 11:00 and the second around 16:00.
fr: Spécifiez la situation par défaut où les personnes exposées et infectées ont leurs pauses en même temps: dans ce cas, les temps de pause café sont calculés en fonction du temps d'activité des exposés - les deux auront leur première pause vers 11h00 et la seconde vers 16h00.

source: Specify separate breaks for the infected person(s): in this case the coffee breaks will be calculated based on the different activity times (i.e. exposed from 9:00 to 18:00 and infected from 10:00 to 17:00) - the exposed person(s) will have their first coffee break around 11:00 and the second around 16:00, whereas the infected will have their first coffee break around 11:30 and the second around 15:30.
fr: Spécifiez des pauses distinctes pour les personnes infectées: dans ce cas, les pauses café seront calculées sur la base des différents temps d'activité (c'est-à-dire exposés de 9h00 à 18h00 et infectés de 10h00 à 17h00) - les personnes exposées auront leur première pause café vers 11h00 et la seconde vers 16h00, tandis que l'infecté aura sa première pause café vers 11h30 et la seconde vers 15h30.

source: Face Masks
fr: Masques faciaux
