Repository: CERN/CAiMIRA
Catalog: caimira/apps/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: Office
fr: Bureau

source: Small meeting (<10 occ.)
fr: Petite réunion (<10 occ.)

source: Large meeting (>=10 occ.)
fr: Grande réunion (>=10 occ.)

source: Conference/Training
fr: Conférence/Formation

source: Call Centre
fr: Centre d'appel

source: Control Room - Day shift
fr: Salle de contrôle (équipe de jour)

source: Control Room - Night shift
fr: Salle de contrôle (équipe de nuit)

source: Library
fr: Bibliothèque

source: Workshop
fr: Atelier

source: Laboratory
fr: Laboratoire

source: January
fr: Janvier

source: February
fr: Février

source: March
fr: Mars

source: April
fr: Avril

source: May
fr: Mai

source: June
fr: Juin

source: July
fr: Juillet

source: August
fr: Août

source: September
fr: Septembre

source: October
fr: Octobre

source: November
fr: Novembre

source: December
fr: Décembre

source: Choose the SARS-CoV-2 Variant of Concern (VOC).
fr: Choisissez le variant SARS-CoV-2.

source: The area you wish to study (choose one of the 2 options). Indicate if a central (radiator-type) heating system is in use.
fr: Local étudié. Indiquer si du chauffage ou de l'air conditionné sont utilisés.

source: The area you wish to study (choose one of the 2 options). Use GIS Portal or measure. Also indicate if a central (radiator-type) heating system is in use.
fr: Local étudié. Indiquer si du chauffage ou de l'air conditionné sont utilisés. Utiliser le portail GIS ou mesurer.

source: The available means of venting / filtration of indoor spaces.
fr: Moyens de ventilation / filtration du local.

source: Masks worn at workstations or removed when a 2m physical distance is respected and proper venting is ensured.
fr: Masques portés aux postes de travail ou retirés lorsqu'une distanciation physique de 2m est respecté et une bonne ventilation est assurée.

source: The total no. of occupants in the room and how many of them you assume are infected.
fr: Nombre total des occupants dans le local et combien d'entre eux sont infectés.

source: Input breaks that, by default, are the same for infected/exposed person(s) unless specified otherwise.
fr: Pauses qui, par défaut, sont les mêmes pour les personnes infectées / exposées, sauf indication contraire

source: E.g. Workshop without masks
fr: Par exemple, Atelier sans masques

source: E.g. 17/R-033
fr: Par exemple, 17/R-033

source: Room volume (m³)
fr: Volume de chambre (m³):

source: Room floor area (m²)
fr: Surface du local (m²)

source: Room ceiling height (m)
fr: Hauteur du plafond (m)

source: Flow rate (m³ / hour)
fr: Débit (m³ / heure)

source: Air exchange (h⁻¹)
fr: Renouvellements d'air (h⁻¹)

source: Number (#)
fr: Numéro (#)

source: Height (m)
fr: Hauteur (m)

source: Width (m)
fr: Largeur (m)

source: Opening distance (m)
fr: Distance d'ouverture (m)

source: Duration (min)
fr: Durée (min)

source: Frequency (min)
fr: Fréquence (min)

source: Airborne Transmission of SARS-CoV-2
fr: Transmission aéroportée du SARS-CoV-2

source: Currently, the existing public health measures point to the importance of proper building and environmental engineering control measures, such as proper Indoor Air Quality (IAQ). This pandemic clearly raised increased awareness on airborne transmission of respiratory viruses in indoor settings. Out of the main modes of viral transmission, the airborne route of SARS-CoV-2 seems to have a significant importance to the spread of COVID-19 infections world-wide, hence proper guidance to building engineers or facility managers, on how to prevent on-site transmission, is essential.
fr: Actuellement, les mesures de santé publique existantes soulignent l'importance des mesures appropriées de contrôle de la construction et du génie environnemental, telles que la bonne qualité de l'air intérieur (QAI). Cette pandémie a clairement augmenté la sensibilisation à la transmission aéroportée des virus respiratoires en milieu intérieur. Parmi les principaux modes de transmission virale, la voie aéroportée du SARS-CoV-2 semble avoir une importance significative pour la propagation des infections Covid-19 dans le monde.

source: For information on the Airborne Transmission of SARS-CoV-2, feel free to check out the special issue on the Interface Focus journal from Royal Society publishing:
fr: Pour plus d'informations sur la transmission aéroportée du SARS-CoV-2, n'hésitez pas à consulter le numéro spécial Interface Focus du Journal de Royal Society Publishing:

source: Interface Focus: Volume 12, Issue 2
fr: Interface Focus: volume 12, numéro 2

source: and an CERN HSE Seminar:
fr: Et un séminaire du service HSE du CERN:

source: What is CARA?
fr: Qu'est-ce que CARA?

source: CARA stands for COVID Airborne Risk Assessment and was developed in the spring of 2020 to better understand and quantify the risk of long-range airborne spread of SARS-CoV-2 virus in workplaces. CARA comes with different applications that allow more or less flexibility in the input parameters:
fr: CARA signifie COVID Airborne Risk Assessment et a été développé pour mieux comprendre et quantifier le risque de propagation de pathogènes aéroportés à longue portée dans les lieux de travail. CARA est livré avec différentes applications qui permettent une flexibilité dans les paramètres d'entrée:

source: CARA calculator app
fr: Calculateur CARA

source: CARA expert app
fr: Experte CARA

source: The mathematical and physical model simulate the airborne spread of SARS-CoV-2 virus in a finite volume, assuming a homogenous mixture and a two-stage exhaled jet model, and estimates the risk of COVID-19 airborne transmission therein. The results DO NOT include other known modes of SARS-CoV-2 transmission. Hence, the output from this model is only valid when the other recommended public health & safety instructions are observed, such as good hand hygiene and other barrier measures.
fr: Le modèle mathématique et physique simule la propagation aéroportée du virus SARS-CoV-2 dans un volume fini, en supposant un mélange homogène, et estime le risque de transmission aéroportée du COVID-19. Les résultats n'incluent pas autres modes connus de transmission SARS-CoV-2. Par conséquent,les résultats de ce modèle ne sont valables que lorsque les autres instructions de santé publique et de sécurité recommandées sont observées, comme une bonne hygiène des mains et d'autres mesures barrières.

source: The methodology, mathematical equations and parameters of the model are published here in the CARA paper:
fr: La méthodologie, les équations mathématiques et les paramètres du modèle sont publiées dans le CARA article:

source: The short-range component of the model was adapted from
fr: La composante à courte portée du modèle a été adaptée de

source: Exposure and respiratory infection risk via the short-range airborne route
fr: Exposition et risque d'infection respiratoire par voie aérienne à courte distance

source: The model used is based on scientific publications relating to airborne transmission of infectious diseases, virology, epidemiology and aerosol science. It can be used to compare the effectiveness of different airborne-related risk mitigation measures.
fr: Le modèle utilisé est basé sur des publications scientifiques relatives à la transmission aéroportée des maladies infectieuses, aux expositions dose-réponse et à la science des aérosols. Il peut être utilisé pour comparer l'efficacité de différentes mesures de réduction des risques aéroportés.

source: The tool helps assess the potential dose of infectious airborne viruses in indoor gatherings, with people seated, standing, moving around, while breathing, speaking or shouting/singing. The model is based on the exponential dose-response of disease transmission, which assumes a fixed value for the average infectious dose. The methodology of the model is divided into five parts:
fr: L'outil aide à évaluer la dose potentielle des virus aéroportés infectieux dans les rassemblements intérieurs, avec des gens assis, debout, se déplaçant, tout en respirant, en parlant ou en criant / chantant. Le modèle est basé sur la dose-réponse exponentielle de la transmission de la maladie, qui assume une valeur fixe pour la dose infectieuse moyenne. La méthodologie du modèle est divisée en cinq parties:

source: Estimating the emission rate of virions;
fr: Estimation du taux d'émission de virions;

source: Estimating the removal rate of virions;
fr: Estimation du taux de disparition de virions;

source: Modeling the concentration of virions within a given volume, as a function of time;
fr: Modélisation de la concentration de virions dans un volume donné, en fonction du temps;

source: Absorbed dose of infectious viruses, inhaled during the exposure time;
fr: Dose absorbée de virus infectieux, inhalée pendant le temps d'exposition;

source: Estimating the probability of a COVID-19 infection (or secondary transmission) and the expected number of new cases arising from the event
fr: Estimation de la probabilité d'une infection COVID-19 (ou transmission secondaire) et du nombre attendu de nouveaux cas résultant de l'événement

source: What is the aim of CARA?
fr: Quel est le but de CARA?

source: Although the user is able to calculate the infection probability of a stand-alone event with a pre-defined set of protection measures, the main utility of CARA is to compare the relative impact of different measures and/or combination of measure. For example:
fr: Bien que l'utilisateur soit en mesure de calculer une probabilité d'infection d'un événement avec un ensemble prédéfini de mesures de protection, l'utilité principale du CARA est de comparer l'impact relatif de différentes mesures et/ou combinaisons de mesures. Par example:

source: Compare keeping a window slightly open vs one or two windows open entirely
fr: Comparez une fenêtre légèrement ouverte contre une ou deux fenêtres entièrement ouvertes

source: Compare opening one entire window every 2h for 10 min vs keeping half a window open all day
fr: Comparez l'ouverture d'une fenêtre entière toutes les 2 heures pendant 10 min vs en gardant une demi-fenêtre ouverte toute la journée

source: Compare the effect of an FFP2 with respect to a Type I surgical mask
fr: Comparez l'effet d'un FFP2 par rapport à un masque chirurgical de type I

source: Adapt the maximum occupancy considering the effect of HEPA filters
fr: Adapter la jauge maximaler d'occupation en fonction des filtres HEPA.

source: Main Developers:
fr: Principaux développeurs

source: Code Contributors:
fr: Contributeurs du code

source: References:
fr: Références

source: Acknowledgements:
fr: Remerciements:

source: Click to expand
fr: Cliquez pour agrandir

source: We wish to thank CERN’s HSE Unit, Beams Department, Experimental Physics Department, Information Technology Department, Industry, Procurement and Knowledge Transfer Department and International Relations Sector for their support to the study. Thanks to Doris Forkel-Wirth, Benoit Delille, Walid Fadel, Olga Beltramello, Letizia Di Giulio, Evelyne Dho, Wayne Salter, Benoit Salvant and colleagues from the COVID working group for providing expert advice and extensively testing the model. Finally, we wish to thank Fabienne Landua and the design service for preparing the illustrations and Alessandro Raimondo and Manuela Cirilli from the Knowledge Transfer Group for their continuous support. Our compliments towards the work and research performed by world leading scientists in this domain: Dr. Julian Tang, Prof. Manuel Gameiro, Dr. Linsey Marr, Prof. Lidia Morawska, Prof. Yuguo Li, and others – their scientific contribution was indispensable for this project.
fr: Nous tenons à remercier l'unité HSE du CERN, le département des faisceaux, le département de physique expérimentale, le département des technologies de l'information, le département de l'industrie, des achats et du transfert de connaissances et le secteur des relations internationales pour leur soutien à l'étude. Merci à Doris Forkel-Wirth, Benoit Delille, Walid Fadel, Olga Beltramello, Letizia Di Giulio, Evelyne Dho, Wayne Salter, Benoit Salvant et leurs collègues du groupe de travail COVID pour avoir fourni des conseils d'experts et testé de manière approfondie le modèle. Enfin, nous tenons à remercier Fabienne Landua et le service de conception pour la préparation des illustrations et Alessandro Raimondo et Manuela Cirilli du groupe de transfert des connaissances pour leur soutien continu. Nos compliments pour le travail et la recherche effectués par des scientifiques de renommée mondiale dans ce domaine : Dr Julian Tang, Prof. Manuel Gameiro, Dr Linsey Marr, Prof. Lidia Morawska, Prof. Yuguo Li et d'autres - leur contribution scientifique a été indispensable pour ce projet.

source: CARA is a risk assessment tool developed to model the concentration of viruses in enclosed spaces, in order to inform space-management decisions.
fr: CARA est un outil d'évaluation des risques développé pour modéliser la concentration des virus dans les espaces fermés, afin d'éclairer les décisions de gestion de l'espace.

source: CARA models the concentration profile of virions in enclosed spaces with clear and intuitive graphs. The user can set a number of parameters, including room volume, exposure time, activity type, mask-wearing and ventilation. The report generated indicates how to avoid exceeding critical concentrations and chains of airborne transmission in spaces such as individual offices, meeting rooms and labs.
fr: CARA modélise le profil de concentration des virions dans les espaces fermés avec des graphiques clairs et intuitifs. L'utilisateur peut définir un certain nombre de paramètres, y compris le volume de la pièce, le temps d'exposition, le type d'activité, le port de masque et la ventilation. Le rapport généré indique comment éviter de dépasser les concentrations critiques et les chaînes de transmission aéroportées dans des espaces tels que les bureaux individuels, les salles de réunion et les laboratoires.

source: The risk assessment tool simulates the long-range airborne spread SARS-CoV-2 virus in a finite volume, assuming a homogenous mixture, and estimates the risk of COVID-19 airborne transmission therein. The results DO NOT include short-range airborne exposure (where the physical distance is a significant factor) nor the other known modes of SARS-CoV-2 transmission. Hence, the output from this model is only valid when the other recommended public health & safety instructions are observed, such as adequate physical distancing, good hand hygiene and other barrier measures.
fr: L'outil d'évaluation des risques simule le virus SARS-CoV-2 à propagation aéroportée à longue portée dans un volume fini, en supposant un mélange homogène, et estime le risque de transmission aéroportée de COVID-19. Les résultats N'INCLUENT PAS l'exposition à courte portée (où la distance physique est un facteur significatif) ni les autres modes connus de transmission SAR-COV-2. Par conséquent, les résultats de ce modèle ne sont valables que lorsque les autres instructions de santé publique et de sécurité recommandées sont observées, comme une distanciation physique adéquate, une bonne hygiène des mains et d'autres mesures de barrière.

source: The model used is based on scientific publications relating to airborne transmission of infectious diseases, dose-response exposures and aerosol science, as of February 2021. It can be used to compare the effectiveness of different airborne-related risk mitigation measures.
fr: Le modèle utilisé est basé sur des publications scientifiques relatives à la transmission aéroportée des maladies infectieuses, aux expositions dose-réponse et à la science des aérosols, en date de février 2022. Il peut être utilisé pour comparer l'efficacité de différentes mesures de réduction des risques aéroportés.

source: Note that this model applies a deterministic approach, i.e., it is assumed at least one person is infected and shedding viruses into the simulated volume. Nonetheless, it is also important to understand that the absolute risk of infection is uncertain, as it will depend on the probability that someone infected attends the event. The model is most useful for comparing the impact and effectiveness of different mitigation measures such as ventilation, filtration, exposure time, physical activity and the size of the room, only considering long-range airborne transmission of COVID-19 in indoor settings.
fr: Notez que ce modèle applique une approche déterministe, c'est-à-dire qu'il est supposé qu'au moins une personne est infectée et répand des virus dans le volume simulé. Néanmoins, il est également important de comprendre que le risque absolu d'infection est incertain, car il dépendra de la probabilité qu'une personne infectée assiste à l'événement. Le modèle est très utile pour comparer l'impact et l'efficacité de différentes mesures de prévention telles que la ventilation, la bioventilation, le temps d'exposition, l'activité physique et la taille de la pièce, en ne tenant compte que de la transmission aéroportée à longue distance du COVID-19 en intérieur.

source: This tool is designed to be informative, allowing the user to adapt different settings and model the relative impact on the estimated infection probabilities. The objective is to facilitate targeted decision-making and investment through comparisons, rather than a singular determination of absolute risk. While the SARS-CoV-2 virus is in circulation among the population, the notion of 'zero risk' or 'completely safe scenario' does not exist. Each event modelled is unique, and the results generated therein are only as accurate as the inputs and assumptions.
fr: Cet outil est conçu pour être informatif, permettant à l'utilisateur d'adapter différents paramètres et de modéliser l'impact relatif sur les probabilités d'infection estimées. L'objectif est de faciliter la prise de décision et l'investissement ciblé par des comparaisons, plutôt qu'une détermination singulière du risque absolu. Bien que le virus SARS-CoV-2 soit en circulation parmi la population, la notion de «risque zéro» ou de «scénario complètement sûr» n'existe pas. Chaque événement modélisé est unique, et les résultats qui y sont générés ne sont que justes qu'en fonction des données d'entrées et des hypothèses du modèle.

source: CARA has not undergone review, approval or certification by competent authorities, and as a result, it cannot be considered as a fully endorsed and reliable tool, namely in the assessment of potential viral emissions from infected hosts to be modelled.
fr: CARA n'a pas subi d'examen, d'approbation ou de certification par les autorités compétentes et, par conséquent, il ne peut pas être considéré en tant qu'outil entièrement approuvé et fiable, à savoir dans l'évaluation des émissions virales potentielles des hôtes infectés à modéliser.

source: Reference list can be found in the CARA paper:
fr: La liste de référence est dans le document CARA:

source: Please send feedback to
fr: Veuillez envoyer vos commentaires à

source: Calculator
fr: Calculateur

source: Simulation name:
fr: Nom de la simulation:

source: Room number:
fr: Numéro du local:

source: Virus data:
fr: Données de virus

source: SARS-CoV-2 (nominal strain)
fr: SARS-CoV-2 (souche nominale)

source: SARS-CoV-2 (Alpha VOC)
fr: SARS-CoV-2 (Variant Alpha)

source: SARS-CoV-2 (Beta VOC)
fr: SARS-CoV-2 (Variant Beta)

source: SARS-CoV-2 (Gamma VOC)
fr: SARS-CoV-2 (Variant Gamma)

source: SARS-CoV-2 (Delta VOC)
fr: SARS-CoV-2 (Variant Delta)

source: SARS-CoV-2 (Omicron VOC)
fr: SARS-CoV-2 (Variant Omicron)

source: Room data:
fr: Données du local

source: Room volume:
fr: Volume du local:

source: Floor area:
fr: Surface au sol:

source: Ceiling height:
fr: Hauteur de plafond:

source: Central heating system in use:
fr: Chauffage central ou climatisation

source: No
fr: Non

source: Yes
fr: Oui

source: Geographic location:
fr: Position géographique:

source: Ventilation data:
fr: Type de ventilation

source: Ventilation type:
fr: Type de ventilation

source: No ventilation
fr: Pas de ventilation

source: Mechanical
fr: Mécanique

source: Natural
fr: Naturelle

source: Natural Ventilation
fr: Ventilation naturelle

source: Single-sided ventilation is assumed in the model and is typically effective for room depths up to a depth 2.5 x the ceiling height. If these conditions are not met, the air exchange might not be homogenous producing an artificially lower risk further away from the window.
fr: La ventilation est supposée monodirectionnelle dans le modèle et est généralement efficace pour les profondeurs de la pièce jusqu'à une profondeur de 2,5 x la hauteur du plafond. Si ces conditions ne sont pas remplies, l'échange d'air pourrait ne pas être homogène produisant un risque artificiellement plus bas plus loin de la fenêtre.

source: Air supply flow rate
fr: Débit d'air neuf

source: Air changes per hour
fr: Changements d'air

source: Number of windows:
fr: Nombre de fenêtres:

source: Height of window:
fr: Hauteur de fenêtre:

source: Window type:
fr: Type de fenêtre:

source: Sliding / Side-Hung
fr: Coulissante ou charnière latérale

source: Top- or Bottom-Hung
fr: Charnière haute ou basse

source: Width of window:
fr: Largeur de la fenêtre:

source: Opening distance:
fr: Distance d'ouverture (m):

source: Window open:
fr: Fenêtre ouverte

source: Permanently
fr: En permanence

source: Periodically:
fr: Périodique:

source: HEPA filtration:
fr: Filtration HEPA

source: Face masks:
fr: Masques faciaux

source: Are masks worn when occupants are at workstations?
fr: Les masques sont-ils portés lorsque les occupants sont aux postes de travail?

source: Type of masks used:
fr: Type de masque:

source: Surgical/Type I
fr: Chirurgie / Type I

source: Respirator/FFP2
fr: FFP2 ou similaire

source: Event data:
fr: Données sur l'événement:

source: Total number of occupants:
fr: Nombre total d'occupants:

source: Number of infected people:
fr: Nombre de personnes infectées:

source: Conference/Training activities limited to 1 infected
fr: Activités de conférence/formation limitées à 1 personne infectée

source: Activity type:
fr: Type d'activité

source: Exposed person(s) presence:
fr: Présence de personne(s) exposée(s):

source: Start:
fr: Début:

source: Finish:
fr: Fin:

source: Infected person(s) presence:
fr: Présence de personne(s) infectée(s):

source: Short-range interactions (without masks):
fr: Interactions à courte portée (sans masques):

source: The use of masks mitigates exposure at short-range. The analytical model with short-range interactions does not take mask wearing into account.
fr: L'utilisation de masques atténue l'exposition à courte distance. Le modèle analytique avec des interactions à courte portée ne tient pas compte du port du masque.

source: Set interactions
fr: Définir les interactions

source: short-range interactions.
fr: interactions à courte portée.

source: Short-range interactions
fr: Interactions à courte portée.

source: Add row
fr: Ajouter une interaction

source: Clear all
fr: Tout effacer

source: Save all
fr: Sauver tous

source: Which month is the event?
fr: Quand est l'événement?

source: Activity breaks:
fr: Pauses dans l'activité:

source: Input separate breaks for infected and exposed person(s)
fr: Saisir des pauses distinctes pour les personnes infectées et exposées

source: Exposed person(s) breaks:
fr: Pauses des personnes exposées:

source: Lunch break:
fr: Heure du déjeuner

source: Coffee Breaks:
fr: Pauses café

source: No breaks
fr: Pas de pause

source: Duration (minutes):
fr: Durée (minutes):

source: Infected person(s) breaks:
fr: Pauses des personnes infectées:

source: Coffee breaks are spread evenly throughout the day.
fr: Les pauses café sont réparties uniformément tout au long de la journée.

source: Generate report
fr: Générer un rapport

source: Quick Guide:
fr: Guide rapide:
