Repository: CERN/CAiMIRA
Catalog: caimira/apps/locale/*/LC_MESSAGES/messages.po
Languages: fr

source: The model allows for a simulation with either a continuous wearing of face masks throughout the duration of the event, or have the removed at all times - i.e. all occupants (infected and exposed alike) wear or not masks for the duration of the simulation. Please bear in mind the user inputs shall be aligned with the current applicable public health &amp; safety instructions. Please check what are the applicable rules, before deciding which assumptions are used for the simulation.
fr: Le modèle permet une simulation avec soit un port continu de masques faciaux pendant toute la durée de l'événement, ou faire retirer les tous les temps - c'est-à-dire que tous les occupants (infectés et exposés) portent ou nonmasques pour la durée de la simulation. Veuillez garder à l'esprit que les entrées de l'utilisateur doivent être alignées sur consignes de santé publique et de sécurité applicables. Veuillez vérifier quelles sont les règles applicables, avant de décider quelles hypothèses sont utilisées pour la simulation.

source: If you have selected the Conference/Training activity type, this equates to the speakr/trainer and all participants either wearing masks throughout the conference/training (Yes), or removing them when seated/standing at their socially distanced positions within the conference/training room (No). Please confirm what are the applicable rules, before deciding which assumptions are used for the simulation
fr: Si vous avez sélectionné le type d'activité Conférence/Formation, cela équivaut à au conférencier/formateur et à tous les participants portant soit un masquetout au long de la conférence/formation (Oui), ou les supprimer lorsque assis/debout à leurs positions socialement éloignées au sein du salle de conférence/formation (Non). Veuillez confirmer quelles sont les règles applicables, avant de décider lesquellesdes hypothèses sont utilisées pour la simulation

source: For the time being only the Type 1 surgical and FFP2 masks can be selected.
fr: Pour le moment, seuls les masques chirurgicaux de type 1 et FFP2 peuvent être sélectionnés.

source: Generate Report
fr: Générer un rapport

source: When you have entered all the necessary information, please click on the Generate Report button to execute the model. With the implementation of Monte Carlo simulations, the browser might take a few secounds to react.
fr: Lorsque vous avez entré toutes les informations nécessaires, veuillez cliquer sur le bouton Générer pour exécuter le modèle. Avec la mise en œuvre des simulations de Monte Carlo, le navigateur pourrait prendre quelques secondes pour réagir.

source: Report
fr: Rapport

source: The report will open in your web browser. It contains a summary of all the input data, which will allow the simulation to be repeated if required in the future as we improve the model.
fr: Le rapport s'ouvrira dans votre navigateur Web. Il contient un résumé de toutes les données d'entrée, ce qui permettra de répéter la simulation si nécessaire à l'avenir, car nous améliorons le modèle.

source: This part of the report shows the
fr: Cette partie du rapport montre la

source: or probability of one exposed person getting infected. It is estimated based on the emission rate of virus into the simulated volume, and the amount which is inhaled by exposed individuals. This probability is valid for the simulation duration - i.e. the start and end time. If you are using the natural ventilation option, the simulation is only valid for the selected month, because the following or preceding month will have a different average temperature profile. The
fr: ou la probabilité qu'une personne exposée soit infectée. Elle est estimée sur la base du taux d'émission du virus dans le volume simulé et de la quantité qui est inhalée par des individus exposés. Cette probabilité est valable pour la durée de simulation - c'est-à-dire l'heure de début et de fin. Si vous utilisez l'option de ventilation naturelle, la simulation n'est valable que pour le mois sélectionné, car le mois suivant ou précédent aura un profil de température moyen différent. Le

source: expected number of new cases
fr: nombre attendu de nouveaux cas

source: for the simulation is calculated based on the probability of infection, multiplied by the number of exposed occupants.
fr: est calculé en fonction de la probabilité d'infection, multipliée par le nombre d'occupants exposés.

source: The graph shows the variation in the concentration of virions within the simulated volume. It is determined by:
fr: Le graphique montre la variation de la concentration de virions dans le volume simulé. Il est déterminé par:

source: The presence of the infected person, who emits airborne viruses in the volume.
fr: La présence de la personne infectée, qui émet des virus aéroportés dans le volume.

source: The emission rate is related to the type of activity of the infected person (sitting, light exercise), their level of vocalisation (breathing, speaking or shouting).
fr: Le taux d'émission est lié au type d'activité de la personne infectée (exercice assis, à l'exercice léger), leur niveau de vocalisation (respiration, parler, parler fort ou crier).

source: The accumulation of virions in the volume, which is driven, among other factors, by ventilation (if applicable).
fr: L'accumulation de virions dans le volume, qui est entraînée, entre autres facteurs, par ventilation (le cas échéant).

source: In a mechanical ventilation scenario, the removal rate is constant, based on fresh airflow supply in and out of the simulated space.
fr: Dans un scénario de ventilation mécanique, le taux d'élimination est constant, basé sur le débit d'air frais dans et hors de l'espace simulé.

source: Under natural ventilation conditions, the effectiveness of ventilation relies upon the hourly temperature difference between the inside and outside air temperature.
fr: Dans des conditions de ventilation naturelle, l'efficacité de la ventilation repose sur la différence de température horaire entre la température intérieure et extérieure de l'air.

source: A HEPA filter removes virions from the air at a constant rate and is modelled in the same way as mechanical ventilation, however air passed through a HEPA filter is recycled (i.e. it is not fresh air).
fr: Un filtre HEPA élimine les virions de l'air à un rythme constant et est modélisé de la même manière que la ventilation mécanique, mais l'air est passéà travers un filtre HEPA est recyclé (c'est-à-dire qu'il ne s'agit pas d'air frais).

source: At the end of the report you can find a unique QR code / hyperlink for this report. This provides an automatic way to review the calculator form with the corresponding specified parameters. This allows for:
fr: À la fin du rapport, vous pouvez trouver un QR code unique pour ce rapport. Cela fournit un moyen automatique de revoir le formulaire du calculateur avec les paramètres spécifiés correspondants. Cela permet:

source: sharing reports by either scanning or clicking on the QR code to obtain a shareable link.
fr: de partager des rapports en numérisant ou en cliquant sur le QR code pour obtenir un lien partageable.

source: easily regenerating reports with any new versions of the CARA model released in the future.
fr: de régénérer facilement les rapports avec toutes les nouvelles versions du modèle FARC publiées à l'avenir.

source: This tool provides informative comparisons for COVID-19 (long-range) airborne risk only - see Disclaimer If you have any comments on your experience with the app, or feedback for potential improvements, please share them with the development team
fr: Cet outil fournit des comparaisons informatives pour le risque aéroporté de Covid-19 (à longue portée) uniquement - voir l'avertissement. Si vous avez des commentaires sur votre expérience avec l'application ou des commentaires pour des améliorations potentielles, veuillez les partager avec l'équipe de développement

source: Send email
fr: Envoyer un e-mail

source: Applicable Rules
fr: Règles Applicables

source: Not Acceptable:
fr: Pas acceptable:

source: Note:
fr: Noter:

source: the current CERN COVID Scale is
fr: l'échelle COVID actuelle du CERN est

source: Green – 1
fr: Vert - 1

source: The public health and safety restrictions are reduced to a mininum. Align your risk assessment with the guidance and instructions provided by the HSE Unit.
fr: Les restrictions de santé et de sécurité publiques sont réduites au minimum. Alignez-vous votre évaluation des risques avec les conseils et instructions fournis par le Unité HSE.

source: Yellow - 2
fr: Jaune - 2

source: There is a reduced risk that asymptomatic or pre-symptomatic infected individuals circulate within the CERN site. There may be around
fr: Il y a un risque réduit d'infection asymptomatique ou pré-symptomatiquedes individus circulent au sein du site du CERN. Il peut y en avoir autour

source: 6'500 daily on-site accesses
fr: 6'500 accès quotidiens sur site

source: during this stage. See with your supervisor, DSO/LEXGLIMOS and space manager if this scenario is acceptable and if any additional measures can be applied (ALARA).
fr: lors de cette étape. Voir avec votre encadrant, DSO/LEXGLIMOS et espace responsable si ce scénario est acceptable et si des mesures supplémentaires peuvent être appliqué (ALARA).

source: Warning
fr: Alerte:

source: There is a medium risk that asymptomatic or pre-symptomatic infected individuals circulate within the CERN site. There may be around
fr: Il existe un risque moyen d'infection asymptomatique ou pré-symptomatiquedes individus circulent au sein du site du CERN. Il peut y en avoir autour

source: 5'000 daily on-site accesses
fr: 5'000 accès quotidiens sur site

source: Red - 4
fr: Rouge - 4

source: There is a strong risk that asymptomatic or pre-symptomatic infected individuals circulate within the CERN site. There may be around
fr: Il y a un fort risque que des personnes asymptomatiques ou pré-symptomatiques soient infectées des individus circulent au sein du site du CERN. Il peut y en avoir autour

source: 4'000 daily on-site accesses
fr: 4'000 accès quotidiens sur site

source: during this stage. Please reduce the value below the threshold of 2%. See with your supervisor, DSO/LEXGLIMOS and space manager if this scenario is acceptable and if any additional measures are required.
fr: lors de cette étape. Veuillez réduire la valeur en dessous du seuil de 2%. Voir avec votre superviseur, GRD/LEXGLIMOS et gestionnaire d'espace si ce scénario est acceptable et si des mesures supplémentaires sont nécessaires.

source: The CERN COVID Level is not specified.
fr: Le niveau COVID du CERN n'est pas spécifié.

source: This exceeds the authorised risk threshold or number of expected new cases. The risk level must be reduced before this activity can be undertaken.
fr: Cela dépasse le seuil de risque autorisé ou le nombre de nouveaux attendus cas. Le niveau de risque doit être réduit avant que cette activité puisse être entreprise.

source: This activity has an elevated level of risk, ALARA principles must be applied to minimise the level of risk before undertaking the activity. See the footnotes for more details on the ALARA principles.
fr: Cette activité présente un niveau de risque élevé, les principes ALARA doivent être appliqué pour minimiser le niveau de risque avant d'entreprendre l'activité. Voir les notes de bas de page pour plus de détails sur les principes ALARA.

source: This level of risk is within acceptable parameters, no further actions are required.
fr: Ce niveau de risque est dans des paramètres acceptables, aucune autre actionsont requises.

source: Applicable rules
fr: Règles applicables

source: Please ensure that this scenario conforms to current COVID-related
fr: Veuillez vous assurer que ce scénario est conforme aux exigences actuelles liées à la COVID

source: Health & Safety requirements
fr: Health & Safety exigences

source: under the applicable COVID Scale and measures in force at the time of the CARA assessment.
fr: en vertu du barème COVID applicable et des mesures en vigueur au moment de la évaluation CARA.

source: The results of this simulation are colour coded according to the risk values authorized at CERN (approved in December 2020):
fr: Les résultats de cette simulation sont codés par couleur selon le risque valeurs autorisées au CERN (approuvées en décembre 2020):

source: Events with a
fr: Événements avec un

source: P(i) less than 2%
fr: P(i) inférieur à 2 %

source: may go ahead without further mitigation measures.
fr: peut aller de l'avant sans autres mesures d'atténuation.

source: P(i) between 2% and 10%
fr: P(i) entre 2% et 10%

source: shall be subject to ALARA principles (see footnote) to minimise the risk before proceeding.
fr: doit être soumis aux principes ALARA (voir note de bas de page) pour minimiser le risque avant de procéder.

source: P(i) exceeding 10% or a number of expected new cases that exceeds 1
fr: P(i) supérieur à 10% ou un nombre de nouveaux cas attendus supérieur à 1

source: may not take place until additional measures are in place and a risk reduction has been performed.
fr: ne peut avoir lieu tant que des mesures supplémentaires ne sont pas en place et qu'un risquela réduction a été effectuée.

source: Footnotes for ALARA:
fr: Notes de bas de page pour ALARA :

source: ALARA stands for As Low As Reasonably Achievable. It can be summarised based on 3 main points:
fr: ALARA signifie aussi bas qu'il est raisonnablement possible d'atteindre. Cela peut se résumer basé sur 3 points principaux :

source: Justification - any exposure of persons has to be justified
fr: Justification - toute exposition de personnes doit être justifiée

source: Limitation - the personal doses have to be kept below the legal limits (in this case the CERN exposure limits)
fr: Limitation - les doses personnelles doivent être maintenues en dessous des limites légales(dans ce cas, les limites d'exposition du CERN)

source: Optimisation - the personal doses and collective doses have to be kept as low as reasonably achievable (ALARA).
fr: Optimisation - les doses individuelles et les doses collectives doivent être maintenues comme bas aussi raisonnablement réalisable (ALARA).

source: For more information, please refer to
fr: Pour plus d'informations, veuillez consulter

source: this document from CERN HSE
fr: ce document du CERN HSE

source: and
fr: et

source: this publication from the CDC.
fr: cette publication du CDC.

source: At CERN, CARA is intended for Members of Personnel with roles related to Supervision, Health & Safety or Space Management, in order to simulate the concerned workplaces on CERN sites.
fr: Au CERN, CARA est destiné aux membres du personnel ayant des rôles liés à Supervision, Hygiène & Sécurité ou Space Management, afin de simuler les postes de travail concernés sur les sites du CERN.

source: CARA has been developed by CERN with the intention of allowing members of personnel with roles related to supervision, health & safety or space management to simulate the concerned workplaces on CERN sites. A hosted
fr: CARA a été développé par le CERN dans le but de permettre aux membres du personnel ayant des rôles liés à la supervision, à la santé et à la sécurité ou à la gestion de l'espace de simuler les postes de travail concernés sur les sites du CERN. Un hébergé

source: CERN version of the CARA Covid Calculator
fr: version CERN du Covid calculateur CARA

source: is available on this site to members of the CERN personnel.
fr: est disponible sur ce site pour les membres du personnel du CERN.

source: This information is available via GIS Portal
fr: Ces informations sont disponibles via le portail SIG
